soap/miniupnp/miniupnpd-2.1-igd2/seeds/50_WANIP6FC-GetPinholePackets_1

<?xml version="1.0" encoding="UTF-8"?><s:Envelope s:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:s="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/" ><s:Body><u:GetPinholePackets xmlns:u="urn:schemas-upnp-org:service:WANIPv6FirewallControl:1"><UniqueID>56574</UniqueID></u:GetPinholePackets></s:Body></s:Envelope>
